{
    "day": [
        {
            "quote": "Everything comes too late for those who only wait.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "It is only the modern that ever becomes old-fashioned.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "We have it in our power to begin the world over again.",
            "author": "Thomas Paine"
        },
        {
            "quote": "The moments of the past do not remain still; they retain in our memory the motion which drew them towards the future, towards a future which has itself become the past, and draw us on in their train.",
            "author": "Marcel Proust"
        },
        {
            "quote": "Time passes, and little by little everything that we have spoken in falsehood becomes true.",
            "author": "Marcel Proust"
        },
        {
            "quote": "The time which we have at our disposal every day is elastic; the passions we feel expand it, those that we inspire contract it, and habit fills up what remains.",
            "author": "Marcel Proust"
        },
        {
            "quote": "Time, which changes people, does not alter the image we have retained of them.",
            "author": "Marcel Proust"
        },
        {
            "quote": "He who controls the present, controls the past. He who controls the past, controls the future.",
            "author": "George Orwell"
        },
        {
            "quote": "When the past no longer illuminates the future, the spirit walks in darkness.",
            "author": "Alexis de Tocqueville"
        },
        {
            "quote": "Like as the waves make towards the pebbl'd shore, so do our minutes hasten to their end.",
            "author": "William Shakespeare"
        },
        {
            "quote": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten.",
            "author": "Bill Gates"
        },
        {
            "quote": "I confess, I do not believe in time.",
            "author": "Vladimir Nabokov"
        },
        {
            "quote": "But what minutes! Count them by sensation, and not by calendars, and each moment is a day.",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "Time has been transformed, and we have changed; it has advanced and set us in motion; it has unveiled its face, inspiring us with bewilderment and exhilaration.",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "Forever is composed of nows.",
            "author": "Emily Dickinson"
        },
        {
            "quote": "They always say time changes things, but you actually have to change them yourself.",
            "author": "Andy Warhol"
        },
        {
            "quote": "Eternity's a terrible thought. I mean, where's it all going to end?",
            "author": "Tom Stoppard"
        },
        {
            "quote": "I've seen the future, and it's much like the present -- only longer.",
            "author": "Dan Quisenberry"
        },
        {
            "quote": "The best thing about the future is that it comes only one day at a time.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "As if you could kill time without injuring eternity.",
            "author": "Henry Thoreau"
        },
        {
            "quote": "What's the point in procrastinating if you're going to have to do it anyways?",
            "author": "Pugsby Puggerson"
        }
    ],
    "night": [
        {
            "quote": "Don't try to solve serious matters in the middle of the night.",
            "author": "Phillip K. Dick"
        },
        {
            "quote": "The dream is the small hidden door in the deepest and most intimate sanctum of the soul, which opens to that primeval cosmic night that was soul long before there was conscious ego and will be soul far beyond what a conscious ego could ever reach.",
            "author": "Carl Jung"
        },
        {
            "quote": "Well enough for old folks to rise early, because they have done so many mean things all their lives they can't sleep anyhow.",
            "author": "Mark Twain"
        },
        {
            "quote": "I love sleep. My life has the tendency to fall apart when I'm awake, you know?",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "A well-spent day brings happy sleep.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "A few hours of mountain climbing turn a villain and a saint into two rather equal creature. Exhaustion is the shortest way to equality and fraternity, and liberty is added eventually by sleep.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "To be awake is to be alive.",
            "author": "Henry Thoreau"
        },
        {
            "quote": "I don't generally feel anything until noon, then it's time for my nap.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "If you can't sleep, then get up and do something instead of lying there worrying. It's the worry that gets you, not the lack of sleep.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Life is something that happens when you can't get to sleep.",
            "author": "Fran Lebowitz"
        },
        {
            "quote": "When I woke up this morning my girlfriend asked me, 'Did you sleep well?' I said 'No, I made a few mistakes.'",
            "author": "Steven Wright"
        },
        {
            "quote": "I have never taken any exercise except sleeping and resting.",
            "author": "Mark Twain"
        },
        {
            "quote": "People who say they sleep like a baby usually don't have one.",
            "author": "Leo Burke"
        },
        {
            "quote": "It is better to sleep on things beforehand than lie awake about them afterward.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "Bedbugs aren't real, they won't bite you. Go to bed.",
            "author": "Pugsby Puggerson"
        }
    ]
}